name = 'Алексей' # Создайте переменную name и присвойте ей значение вашего имени(строка).
print(name) # Выведите значение переменной name на экран.
age = 25 # Создайте переменную age и присвойте ей значение вашего возраста(целое число).
print(age) # Выведите значение переменной age на экран.
age = 25 + 1 # Измените значение переменной age на новое значение(например, на age + 1).
print (age) # Выведите измененное значение переменной age на экран.
is_student = True # Создайте переменную is_student и присвойте ей значение True(логическое значение).
print(is_student) # Выведите значение переменной is_student на экран.